/* Comments */
"<LOCAL_NAME/>" = "Nimi";
"<LOCAL_CREATED/>" = "Luontiaika";
"<LOCAL_MODIFIED/>" = "Muutosaika";
"<LOCAL_KIND/>" = "Laji";
"<LOCAL_SIZE/>" = "Koko";
"<LOCAL_PATH/>" = "polkupalkki";

/*header*/
"<LOCAL_show_time/>" = "Näytä tunti";
"<LOCAL_show_hidden_file/>" = "Näytä hidden kohdetta";
"<LOCAL_number_of_files/>" =  "lukumääräta kohdetta";
"<LOCAL_unit_of_file/>" = "";
"<LOCAL_number_of_hidden_files/>" = "näkymätön kohdetta sisältää";
 